"Alaska" = "アラスカ";
"Alberta" = "アルベルタ";
"Argentina" = "アルゼンチン";
"Brazil" = "ブラジル";
"Central America" = "メキシコ";
"China" = "中国";
"Congo" = "コンゴ";
"East Africa" = "東アフリカ";
"Eastern Australia" = "オーストラリア東部";
"Eastern United States" = "アメリカ東部";
"Egypt" = "エジプト";
"Greenland" = "グリーンランド";
"Iceland" = "アイスランド";
"India" = "インド";
"Indonesia" = "インドネシア";
"Irkutsk" = "バイカル";
"Japan" = "日本";
"Kamchatka" = "カムチャツカ";
"Kazakstan" = "カザフスタン";
"Madagascar" = "マダガスカル";
"Middle East" = "中東";
"Mongolia" = "モンゴル";
"New Guinea" = "パプアニューギニア";
"North Africa" = "西アフリカ";
"Northern Europe" = "ドイツ";
"Northwest Territories" = "北西部カナダ";
"Ontario" = "オンタリオ";
"Peru" = "ペルー";
"Quebec" = "ケベック";
"Russia" = "ロシア";
"Scandinavia" = "スカンジナビア";
"Siam" = "タイ";
"Siberia" = "シベリア";
"South Africa" = "南アフリカ";
"Southern Europe" = "ヨーロッパ南部";
"United Kingdom" = "英国";
"Ural" = "ウラル";
"Venezuela" = "ベネズエラ";
"Western Australia" = "オーストラリア西部";
"Western Europe" = "ヨーロッパ西部";
"Western United States" = "アメリカ西部";
"Yakutia" = "ヤクチア";